<?php 
return [
    'home'=>'الرئيسية',
    'about'=>'من نحن',
    'services'=>'خدماتنا',
    'blog'=>'المدونة و المقالات',
    'contact'=>'تواصل معنا',
    'pages'=>'صفحات فرعية',
    'continfo'=>'معلومات التواصل',
    'faqs'=>'الاسئلة الشائعة',
    'mission'=>'الرسالة',
    'vision'=>'الرؤية',
    'years'=>'سنوات الخبرة',
    'clients'=>'الموكلين',
    'team'=>'فريق العمل',
    'branches'=>'الفروع',
    'name'=>'الاسم',
    'email'=>'البريد الالكترونى',
    'phone'=>'الهاتف',
    'subject'=>'عنوان الموضوع',
    'message'=>'الرسالة',
    'gallery'=>'معرض الصور',
    'read'=>'تعرف على المزيد',

];
?>